/* Localized versions of Info.plist keys */

CFBundleName = "MidiKeys";
CFBundleShortVersionString = "1.9b9";
CFBundleGetInfoString = "Copyright © 2002-2020 beatimprint LLC";
NSHumanReadableCopyright = "Copyright © 2002-2020 beatimprint LLC";
